{
  "arr":[
    "I don't know how much 2 liters convert to your system",
    "I didn't know he was married~ish",
    "It's just like a bar thingie",
    "I like them bigger and sweeter",
    "I've been down the depths of coffee",
    "Fuck this is bigger than I expected",
    "Particularly the crust, looks so... fluffy",
    "Lets face it Britain has been in a lot of wars",
    "If scotland becomes independent we just need to tug boat ourselves further south, then we'll be sorted",
    "Why does English have to be so strange?",
    "I really appreciate that everyone is better at nature than me",
    "Cake and pie aren't the same",
    "I am a sexy pig you're right",
    "Oh someone kill me",
    "POINTLESS THIS IS A POINTLESS CALENDAR",
    "WHAT IS THE POINT",
    "WAIT, wait wait wait wait",
    "THEY ARE NOT GT2 CARS",
    "They're not GT2 cars. They are not... GT2 cars",
    "What does that mean???",
    "SHUT UP",
    "This makes no sense!",
    "Oh my god, I am shook!",
    "Can we come to the conclusion that most of what we've discussed tonight makes absolutely no fucking sense",
    "I thought we were going to bring you the Spa 24 Hours and be happy, but no!",
    "No it's not replacing GT3 because it's taking GT3 down with it",
    "I don't understand",
    "Can we just start over?",
    "No, it's not happening because he is a crazy person!",
    "Then what is the point of introducing a ruleset if you have no point to it",
    "This is only for AM drivers? you are expecting AM drivers to handle 700hp cars with less downforce than a GT3 because its built in a GT4 car but its not a GT4 car and its not a GT3 car and its not a GT2 car because GT2 cars are GTE cars, it makes no sense whatsoever",
    "Please stop, it hurts looking at these",
    "It's FUCKING pointless",
    "He fine",
    "I didn't know Indonesians had squinty eyes",
    "WOOOAAAAHHHH",
    "I haven't tripped out... yet!",
    "SRO stands for Shitty Racing Organisation doesn't it?",
    "I have decent lower body strength. I just have crap upper body strength",
    "Well Dutch is just funny English anyway",
    "Farmbois? I thought that said Fuck Bois!",
    "h.",
    "It's like you're giving the field a Brazilian",
    "Oh for fuck sake!",
    "I'm downloading them you cunt",
    "That's why Rob's getting a journalism degree",
    "They're still pimped up Volkswagen Beetles, aren't they?",
    "It was all the excitement",
    "I've been eating a fat ass",
    "There will always be a cult of ForzaR18",
    "If I knew, then I'd know",
    "Tin can sounding ass",
    "Oh bugger",
    "Rob, you are a moron",
    "I don't have quotes"
  ]
}